{
  "sta": 1,
  "data": {
    "content": "一、2016年投资回顾\n过去的2016风险与机遇并存。\n年初全球市场动荡不已，投资者对欧洲银行体系发生系统性危机的担忧成为引发全球市场动荡的导火索。开年首月市场连续下跌，上证指数累计下跌23%，且由于年初熔断机制的实施，大盘蓝筹股也无法避免流动性短缺。但是市场下挫的同时也创造了机遇，我们在“稳健为先，追求成长”的投资思路下，坚持重仓布局具有估值优势的成熟企业，用产业资本的眼光探寻具有成长空间的标的。\n上证综指自3月份以来在2800-3200区间内窄幅波动，市场风格鲜明，大市值蓝筹股表现强劲，中小市值股票则相对平淡。金融地产银行等低估值大蓝筹表现优异，大消费板块(食品饮料、龙头医药、家电、汽车)等相关个股收益突出。\n我们坚持年初策略与投资主线，重仓低估值消费股，奉行优质公司策略，选择行业中的优质龙头企业，与之共同成长。以中线持股为主，辅以波段操作。对上市公司的行业地位、盈利模式、核心竞争力、未来成长空间以及内部治理结构和管理团队等方面进行定性分析，同时对宏观经济数据、行业数据、公司财务数据以及历史交易数据等进行定量分析，再结合对上市公司及其合作伙伴，竞争对手的深入实地调研，全面权衡价值及风险，充分考虑长短线因素，最终精选投资品种。\n明达产品业绩表现优异，远超越指数。上证综指年跌幅12.31%， 沪深300 跌幅11.28%。截止至12月31日，明达5期年度收益高达8.31%，旗下所有产品总资产收益率达4.5%。\n二、2016年宏观经济回顾\n2016年中国经济保持平稳健康的发展，“十三五”良好开局。\nGDP(国内生产总值)增速6.7%，经济总量达到74.41万亿元，CPI(消费价格指数)温和上涨2%，涨幅比2015年扩大了0.6个百分点，消费对经济的贡献率达到71%。\n2016年中国为全球经济增速贡献了1.2个百分点，美国和欧洲分别是0.3和0.2个百分点，中国对全球经济增长的贡献约32%。从2009年成为世界经济增长第一大贡献国以来，持续为全球经济提供了充足的动能。\n2016年我国对外贸易全年呈现前低后高、稳中向好的走势。全年我国货物贸易进出口总值24.33万亿元人民币，比2015年下降0.9%。其中出口13.84万亿元，下降2%；进口10.49万亿元，增长0.6%；贸易顺差3.35万亿元，收窄9.1%。\n由于全球的出口也在负增长且更为显著，我国出口份额仍在继续抬升，竞争力依旧强劲。外部市场虽面临复杂局面，在经济增长乏力背景下，实施贸易保护、设置贸易壁垒，用反倾销手段干预正常贸易成为有关国家抢占国际市场份额的重要手段，但这些年来中国作为制造业大国的经济地位已经被确认，印度、印尼等国虽然劳动力便宜，具备人力资本的优势，但产业配套上还难以和中国抗衡。\n2016年人民币相对美元总体趋弱，全年贬值约6.67%，对于CFETS(China Foreign Exchange Trade System，中国外汇交易中心)人民币汇率指数、参考BIS货币篮子和SDR货币篮子的人民币汇率指数贬值幅度分别为5.13%、4.61%、2.21%，弱于人民币兑美元的贬值幅度。美联储加息，特朗普上台刺激美国经济，美元走强被认为是人民币弱势的主要原因。\n从长期来看，中国经济实力变化与宏观经济政策的选择决定了人民币汇率的发展趋势。作为全球第一大贸易国，我国拥有全球最大的外汇储备和巨大的经常项目顺差，外债占外汇储备比重低，人民币并不存在大幅贬值的基础，所以无需过度恐慌，2017年贬值压力弱化。\n三、政策点评\n(一)利率\n2016年广义货币和狭义货币同比增速下降，社会融资规模增长，人民币贷款和存款同比增速提高，银行间市场成交量上升，市场利率回升。就2017年而言，国内经济增速有望保持平稳，实行中性货币政策和积极财政政策。\n短期内，央行 [微博] 逐步退出货币宽松，意在防范资产泡沫，降低杠杆，但货币政策并不会出现趋势性变动。\n(二)供给侧改革\n回首2016年中国经济改革之路，国企改革、营改增、债转股、农村土地改革等迈出坚实一步，成为改革亮点，为2017年改革的进一步深化，牢根固基。\n适应“去产能”的要求，央企加大“瘦身”力度，进一步清出“僵尸企业”，降本升效，助力供给侧改革。此外，国资委 [微博] 今年推动了中国建材与中材、宝钢与武钢、中储粮与中储棉等多家央企重组，通过兼并重组，推动了资源有效整合。\n成果已经开始逐渐显现，国资委 [微博] 数据显示，2016年1-10月，中央企业实现营业收入18.7万亿元，同比增长1.2%，扭转了连续18个月的下滑局面，企业效益恢复性增长的目标初步实现。\n更多实质性进展将在2017年展开，2016年12月的中央经济工作会议为2017年的国企改革路线指明了方向。会议指出，要深化国企国资改革，加快形成有效制衡的公司法人治理结构、灵活高效的市场化经营机制。会议还强调，混合所有制改革是国企改革的重要突破口，按照完善治理、强化激励、突出主业、提高效率的要求，在电力、石油、天然气、铁路、民航、电信、军工等领域迈出实质性步伐。加快推动国有资本投资、运营公司改革试点。\n四、2017年投资策略\n(一)投资主线\n1.消费服务业\n消费持续作为国民经济增长的第一驱动力，2016年对经济增长的贡献率达到64.6%，较2015年提升4.7个百分点，中国未来最为确定的产业发展方向是消费服务业。消费市场主要特点：\n一是以“互联网+”为引领的新型消费模式蓬勃发展。网络零售和便利店、购物中心等新兴业态增速较快。2016年全国实物商品网上零售额同比增长25.6%，占社零总额比重已达到12.6%，比上年提高1.8个百分点。商务部监测的重点零售企业中，便利店和购物中心销售额同比分别增长7.7%和7.4%，增速比其他业态平均增速分别高3.7和3.4个百分点。\n二是汽车销售成为消费市场最大亮点。受小排量汽车购置税减半政策和升级换代需求增加共同推动，2016年汽车消费实现了快速增长。全年汽车销售超过2800万辆，同比增长13.65%，增速较上年加快9个百分点；限额以上单位汽车销售额增长10.1%，加快4.8个百分点。其中，新能源汽车销售超过50万辆，连续两年销量居世界第一位；SUV销量增长将近50%。受汽车销售增加带动，石油及制品销售增速由负转正，限额以上单位全年销售额增长1.2%，增速较上年加快7.8个百分点。\n三是品质化、升级类商品成为市场销售热点。消费者对个性化、多样化商品的需求不断提升，智能、绿色、大品牌、高品质商品受到市场欢迎。商务部监测的5000家重点零售企业中，超高清4K电视全年销量同比增长37%，4G手机增长18.5%，对开门冰箱、一级能耗空调、滚筒式洗衣机等高端、智能、节能家电销售增速均在15%-20%以上。\n四是大众化服务消费加速发展。随着消费升级加快，消费者更愿意为提升生活品质和品位花钱，消费内容也从以购买商品为主向购买更多服务转变，餐饮娱乐、文化休闲、健康养老消费持续旺盛。2016年全国实现餐饮收入3.58万亿元，同比增长10.8%，增速高于商品零售增速0.4个百分点。据中国烹饪协会预计，大众餐饮收入占比超过70%。据国家旅游局预计，2016年国内旅游人数同比增长约11%，旅游收入增长约14%，旅游业快速增长将成为经济发展的亮点。另以北京市消费市场为例，2016年北京市服务消费占消费总额的45%左右，同比增速高于商品消费3.5个百分点。\n五是消费价格温和上涨。2016年以来，消费品市场供应总体充足，价格温和上涨，全年CPI同比上涨2.1%，涨幅较上年同期高0.7个百分点。商务部监测的36个大中城市食用 农产品 价格2016年同比上涨4.3%，涨幅比上年扩大3.7个百分点。\n当前我国已经进入消费规模持续扩大、消费结构加快升级、消费贡献不断提高的发展新阶段。从后期看，随着我国新型工业化和供给侧结构性改革加快推进，中等收入群体不断壮大，城镇化率稳步提升，消费仍具有较大的增长空间。\n预计2017年消费市场仍将保持平稳较快的发展态势，因此我们重点配置大消费类持续稳定增长的企业，消费升级将成为永恒的主题，大消费龙头公司将在中长期充分受益。\n2.高端制造业\n高端制造业是一个国家或地区工业化过程中的必然产物。\n改革开放30多年来，我国制造业规模迅速扩大，已成为世界第一制造大国，220多种主要工业产品的产量居世界首位，具有工业体系完整、国内市场巨大、人力资源丰富等优势。中国汽车产量世界第一，钢铁产量是美国、日本、俄罗斯和印度4个国家的总和，家电产品也是世界第一。全球超过80%的空调、70%的手机及鞋帽、服装都是“中国制造”。\n但同时我国制造业大而不强，自主创新能力不足，产品附加值不高，总体处于国际产业链和价值链的中低端，在国内经济结构调整与转型升级的带动下，中国要转变经济发展模式实现大国崛起，核心之一就是大力发展高技术含量的高端制造工业，未来产业格局也将围绕高端制造业体系搭建。\n一条投资主线是符合中国新经济转型方向，受国家产业政策扶持，拥有创新型技术的成长型高端制造业公司。这类高端制造业公司很多是承接国外的产业转移，接收的是新兴的技术方向和制造模式，部分公司初始于为国际巨头配套、代工逐渐掌握核心技术并逐步发展壮大起来。我们将选定行业处于景气度上升爬坡期的产业链，再精选产业链中的龙头公司进行投资。\n另一条投资主线是已初具国际竞争力的传统制造业公司。这些已经成为中国经济中流砥柱的传统制造业公司不断提升核心技术进行产业升级，其产品和品牌在国际市场的开拓和认可也正处在从量变积累到质变的阶段，这类传统制造业公司很有可能会在未来10-20年涌现出世界级的龙头企业。\n虽然制造业整体行业面临估值重估的问题，高端制造，升级态势良好的企业是我们重点的选择，事实上不乏长期高派息以及ROE长期维持稳定的企业。\n3.金融服务业\n银行：从已发布的业绩快报和相关测算来看，不良率仍是影响行业发展的最大负面因素，各银行积极主动核销不良资产，加大拨备力度，将有利于银行提高资产质量。银行业的超低估值及高派息率还是使该行业具备一定的投资吸引力。我们将会寻找低估值与坏账之间的平衡点，对其进行配置。\n保险：当前市场认可度较高的优选板块，具备低估值+业绩稳定+弹性佳的特性。保险行业景气度处于较好周期，基本面强，新业务价值发展良好。行业将迎来多重政策驱动，利于保险业务发展。同时，银行存款、理财收益率下滑，高分红的保险产品市场空间大，在利率市场化背景下，保险行业将长期受益。\n(二)投资策略\n低利率环境下，资产配置趋势将逐步转向股市。从宏观背景来看，利率偏低，货币政策相对宽松正在催生一场新的资本流动大潮。\n2016年国庆假期期间包括北京在内的约二十多个城市实施了房地产调控措施，资金流向地产高峰已过，货币增量犹存，房市调控有助大类资产配置偏向股市。从国际对比看，中国居民资产配置从地产转向股市是大趋势，目前国内居民资产中地产占比高达65%，股票配置比例仅为3%，而美国居民资产中股票配置比例为32%，台湾为18%，德国为10%。\n“资金潮下的资产荒”使得资金急于寻求回报相对稳定的安全资产。目前上证50PE为10.7倍，股息率仍高达3.1%。A股股息率最高的15只个股平均股息率6.2%，远高于1年期理财产品收益率。全国商品房住宅租金收益率为2.7%左右，权益类投资产品的吸引力逐渐凸显。\n着眼未来，我们保持乐观。从总需求来看，预计2017年消费对整体GDP增速的贡献将继续提升，外需有望温和复苏，消费类产品增长有望加速，我们长期重点配置大消费板块龙头企业。\n我司投研团队覆盖主要的消费企业，对消费行业有着长期的积累、深刻的理解，从宏观到微观，传统消费到新型消费，系统性分析消费企业的竞争力，尽情享受消费升级给企业带来的增长。\nA股消费板块具备估值优势，我们认为稳定增长的龙头消费型企业的合理估值中枢应该在动态25倍PE以上，目前大部分优秀的消费型企业在17-20倍PE，处于低估状态，且具备较高的股息收益率，长期投资的价值凸显。\n蝉噪林逾静，鸟鸣山更幽。在嘈杂的环境下，倾听价值的声音愈发珍贵。\n历史证明，我们的理念是正确、可持续的，坚持最难能可贵。投资市场充满噪音，只要我们不忘初心，坚守积极价值投资理念，方得始终，实现并更加坚定自我。\n我们根据经济的不同阶段进行行业的配置，并坚守有穿透迷雾潜质的、回报稳定甚至增长的龙头型标，在资本过剩、产能过剩、投资者机构化的大背景下，一定可以成为寡头时代的受益者。\n明达资产",
    "newId": 127646,
    "createTime": "2017-05-10 17:56:54.0",
    "title": "明达资产：蝉噪林逾静 鸟鸣山更幽",
    "keywords": "明达资产：蝉噪林逾静 鸟鸣山更幽,明达资产,投资策略,A股市场,第八届中国私募金牛奖",
    "publishTime": "2017年04月20日 13:41",
    "website": "新浪财经",
    "updateTime": "2017-05-18 04:22:05.0",
    "docId": "e23ce2b86c7be65a7b73df9f75d4606a",
    "src": "微博",
    "url": "http://finance.sina.com.cn/money/smjj/20170420/134126367378.shtml"
  },
  "msg": "成功"
}